const data = [
    {
        id : 1,
        image: "https://picsum.photos/200/300",
        heading : "গাজায় ২ হাজার পাউন্ডের ৫ শতাধিক বোমা ফেলেছে ইসরায়েল",
        paragraph : "গাজায় অতিকায় বোমা দিয়ে হামলা চালাচ্ছে ইসরায়েল। এসব বোমার কোনোটির ওজন দুই হাজার পাউন্ড। এমন প্রায় পাঁচ শতাধিক অতিকায় বোমা দিয়ে গাজায় হামলা চালিয়েছে ইসরায়েল। এতে প্রাণহানি যেমন বেশি হচ্ছে তেমনি ধ্বংসযজ্ঞ হচ্ছে বড় ধরনের। ইসরায়েল এমন শত শত বোমা গাজায় ছুড়েছে।",
        views : "143 views",
        time : "2023-12-18",
        Authore : "Aut: sonchoy",
        like : "Like",
        Share: "Share"
    },
    {
        id : 2,
        image: "https://picsum.photos/seed/picsum/200/300",
        heading : "আটটি ট্রেনের চলাচল স্থগিত, দুটি সীমিত",
        paragraph : "চলমান হরতাল-অবরোধে নাশকতা এড়াতে চার জোড়া ট্রেনের চলাচল স্থগিত করেছে বাংলাদেশ রেলওয়ে। ",
        views : "143 views",
        time : "2023-12-17",
        Authore : "Aut: sonchoy",
        like : "Like",
        Share: "Share"
    },
    {
        id : 3,
        image: "https://picsum.photos/200/300?grayscale",
        heading : "আটক ৯ জনের সম্পৃক্ততা পায়নি র‍্যাব",
        paragraph : "রেলে নাশকতার ঘটনায় রাজধানীর বিমানবন্দর রেলস্টেশনের আশপাশের এলাকা থেকে আটক নয়জনের সম্পৃক্ততা পাওয়া যায়নি বলে জানিয়েছে র‍্যাব। e",
        views : "143 views",
        time : "2023-12-19",
        Authore : "Aut: sonchoy",
        like : "Like",
        Share: "Share"
    },
    {
        id : 4,
        image: "https://picsum.photos/200/300/?blur",
        heading : "৫৬ বছরের এই অভিনেতা দ্বিতীয়বার বিয়ে করছেন",
        paragraph : "পাত্রের নাম আরবাজ খান। আর পাত্রী শুরা খান। বিটাউনে জোর গুঞ্জন যে বলিউডের খান খানদানের বড় ছেলে আরবাজ আবার বিয়ের পিঁড়িতে বসতে চলেছেন। ২৪ ডিসেম্বর নাকি সালমান খানের বড় ভাইয়ের বিয়ে হবে।",
        views : "143 views",
        time : "2023-12-20",
        Authore : "Aut: sonchoy",
        like : "Like",
        Share: "Share"
    },
    {
        id : 5,
        image: "https://picsum.photos/200/300.jpg",
        heading : "দুর্ভিক্ষের দ্বারপ্রান্তে গাজার বাসিন্দারা",
        paragraph : "ইসরায়েলের অব্যাহত হামলা গাজাকে দুর্ভিক্ষের দ্বারপ্রান্তে ঠেলে দিচ্ছে। ফিলিস্তিনের অবরুদ্ধ এই উপত্যকার প্রায় সব বাসিন্দা এখন দুর্ভিক্ষের ঝুঁকিতে। গাজা যুদ্ধ নিয়ে এভাবেই সতর্ক করেছে জাতিসংঘ।",
        views : "143 views",
        time : "2023-12-01",
        Authore : "Aut: sonchoy",
        like : "Like",
        Share: "Share"
    },
]

export default data;